var config = {
    texts: [
        "С днём рождения",
        "Братан",
        "Желаю здоровья",
        "Успеха во всём и счастья в жизни",
        "Ты лучший",
        "Я рад, что у меня есть такой брат",  
    ],
    imgs: {
        "Родной Брат": "./imgs/xiaokeai.jpg",
    },
    desc: {
        turn_on: "Начать",
        play: "Включить",
        bannar_coming: "жми",
        balloons_flying: "Кажется, чего-то не хватает？",
        cake_fadein: "Торт？",
        light_candle: "А свечи？",
        wish_message: "С Днем Рождения",
        story: "прими мои поздравление",
    }
};
